selectable-set-blueshield-medic-name = класс "Медик"
selectable-set-blueshield-medic-description =
    Ваша задача - защищать и лечить.
    Включает: Большой щит, дубинку DT-4 Atrocity и личную самозарядную лечебную пушку.
selectable-set-blueshield-warrior-name = класс "Стрелок"
selectable-set-blueshield-warrior-description =
    Закончатся боеприпасы - худшее, что может случиться в перестрелке.
    Включает: Энергетический револьвер EG-4 с кобурой, с самозарядными патронами
    вида летальные и ионные. 8-зарядный дробовик "Честер", а так же коробки
    с дробью типа "ловушка" и "ЭМИ", вместе с двумя пустыми магазинами.
selectable-set-blueshield-watcher-name = класс "Наблюдатель"
selectable-set-blueshield-watcher-description =
    Быть в тени, наблюдая за всеми на станции.
    Включает: Мантию-невидимку, коробку с тремя парами очков, в которых встроены камеры,
    монитор для просмотра камер, а также острый нож синего щита.