reagent-name-mercury-hydroxide = гидроксид ртути
reagent-desc-mercury-hydroxide = Раньше не использующееся в коммерческих целях, но в будующем смогли найти ему применение в некоторых лекарствах, если использовать в малых дозах, благодаря его более точному изучению.

reagent-name-lithium-hydroxide = гидроксид лития
reagent-desc-lithium-hydroxide = Вещество, предназначенное для прочистки дыхательных систем, по типу кислородных баллонов.

reagent-name-morphium = морфий
reagent-desc-morphium = Очень сильное вещество, которое хорошо заживляет тупые, колющие и режущие травмы, а так же насыщает лёгкие не большим количеством кислорода.
reagent-physdesc-morphium = цветочное